---
kind: property
id: P:Autodesk.Revit.DB.SymbolTypeId.FtH2OPer100ft
source: html/6548d781-c861-a18f-5837-719022b6dc60.htm
---
# Autodesk.Revit.DB.SymbolTypeId.FtH2OPer100ft Property

Symbol ftH2O/100ft, indicating unit Feet of water (39.2 °F) per 100 feet.

## Syntax (C#)
```csharp
public static ForgeTypeId FtH2OPer100ft { get; }
```